autoconf
automake
base
binutils
bison
cinnamon
cmake
dhcpcd
dialog
discord
efibootmgr
exa
fakeroot
firefox
flex
fzf
gcc
git
glxinfo
grub
keepassxc
kitty
kolourpaint
lf
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
maim
make
man-db
man-pages
mint-themes
mint-y-icons
neovim-nightly-bin
nerd-fonts-fira-code
netctl
nodejs
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
nvidia-settings
openssh
os-prober
patch
pkgconf
ripgrep
screenfetch
sudo
telegram-desktop
texinfo
ttf-fira-code
vim
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zsh
